-- NOTE: table -> main_service
INSERT INTO main_service (typeService, descriptionService) VALUES
	("Комплексное остекление", "Компания
		<a class='mini-menu__link mini-menu__link-anchor'
		href='https://proffurkom.ru/'>«ПФК»</a> осуществляет полный спектр по
		остеклению любых типов сооружений, зданий и помещений.
		<br>
		<br>
		<b>Комплексное остекление включает в себя:</b>
		<br>
		• Закрепление менеджера за Вашим объектом.
		<br>
		• Разработку индивидуального проекта и дизайна под Ваши нужды.
		<br>
		• Ведение на всех этапах выполнения заказа.
		<br>
		• Передача всех требуемых документов.
		<br>
		<br>
		<b>Преимущества данного подхода</b>
		<br>
		Вы будете имеете дело только с одной компанией и если вдруг в дальнейшем
		возникают какие либо проблемы, то Вам не нужно вспоминать, где было заказано
		окно, где был заказан подоконник, и кто занимался ламинацией и.т.д.,
		Вы просто вызываете нашего специалиста и мы быстро устраним любые недостатки.
		<br><br>
		У нас так же действует принцип «оптом дешевле». Для примера: остекление
		3х комнатной квартиры будет значительно дешевле, чем при установке
		окон по одному.
		<br>
		<br>
		Так же заказывая какие либо работы под «ключ», Вы сэкономите свое время,
		т.к., наш замерщик приедет только один раз, и производство окон придется
		ждать тоже лишь однажды. Установка или демонтаж окон при остеклении 2х
		комнатной квартиры занимает 1ин день, а это значит Вам не придется делать
		уборку после нас дважды.
		<br>
		<br>
		Так же, часто остекление квартиры «под ключ» подразумевает и остекление
		лоджии или балконов."),

	("Ремонт окон", "Если возникла ситуация, когда у Вас, что то
		пошло не так с окнами, а самому устранить проблему не получается,
		то Вы можете воспользоваться нашими услугами. И мы окажем Вам,
		квалифицированную помощь с реомнтом и с устранением различного рода проблем.
		<br>
		<br>
		В наше время, ремонт окон ПВХ... увы, стал очень востребованной услугой,
		из за некачественного монтажа различных фирм по установке евроокон.
		Еще одна причина возникновения проблем с окнами, может служить
		некорректные условия эксплуатации.
		<br>
		<br>
		Помимо ремонта окон, есть еще и профилактика обслуживания, регулировка и
		замена фурнитуры. Отрегулированные окна ПВХ, могут послужить Вам,
		еще долгое время.
		<br>
		<br>
		<b>Наши услуги:</b>
		<br>
		• Регулировка фурнитуры
		<br>
		• Восстановление и придание нового вида для изделий из алюминия и ПBX
		<br>
		• Выявление продувок, обмерзаний, пропускания влаги и.т.д.
		<br>
		• Смазывание и установка элементов фурнитуры, за место  изношенных
		<br>
		• Ремонт дверей ПВХ и из алюминия
		<br>
		• Переустановка стекло пакетов
		<br>
		• Замена накладок, петель, балконной защелки уплотнителей, и ручек
		<br>
		• Монтаж детских замков
		<br>
		• Монтаж ограничителя открывания (гребенка) или ручки с ключом
		<br>
		• Монтаж открывающихся створок в глухие части окна
		<br>
		• Монтаж на поворотные створки поворотно откидного механизма
		<br>
		• Герметизация отливов, козырьков и подоконников
		<br>
		• Монтаж москитных сеток
		<br>
		• Утепление окон ПВХ
		<br>
		• Установка или замена откосов"),

	("Гарантийное обслуживание", "Любая продукция, даже качественная с
		профессиональным монтажом, время от времени нуждается в гарантийном
		обслуживании. Компания
		<a class='mini-menu__link mini-menu__link-anchor'
		href='https://proffurkom.ru/'>«ПФК»</a> предоставляет профессиональное
		гарантийное обслуживание на протяжении всего срока конкретной продукции,
		устраняя различные недочеты, которые могут быть выявлены в процессе
		эксплуатации, а в случае необходимости мы заменяем некачественные
		или испорченные элементы и детали.
		<br>
		<br>
		Т.е. если в процессе эксплуатации нашей продукцией, вы обнаруживаете какие
		либо недочеты, то все, что нужно вам нужно сделать – это позвонить нам,
		и рассказать об выявленной проблеме изделия или монтажа. После чего, в
		удобный для вас день и время, к вам приедет наша бригада опытных
		специалистов для детальной проверки и устранения выявленных недостатков."),

	("Бесплатный замер", "Точный и профессиональный замер, уже говорит
		о безупречном качестве монтажа. Грамотный замер конструкции это сложный
		и трудоемкий процесс, который порой кажется со стороны сущим пустяком.
		Дело в том, что замеры должны быть предельно точными и выполняться при
		соблюдении определенных правил.
		<br>
		<br>
		Компания <a class='mini-menu__link mini-menu__link-anchor'
		href='https://proffurkom.ru/'>«ПФК»</a> не только производит замер
		требуемых конструкций, но и консультирует заказчиков по любым интересующим
		вопросам. И все это абсолютно бесплатно."),

	("Качественная доставка", "Почти для каждого из нас, доставка товара,
		является одним из важных и рискованных процессов, при покупке или заказе
		товара, не говоря уже об оконных конструкциях, где даже немецкая
		высококачественные окна, являются очень хрупкими при не правильной
		транспортировке. Именно по этому, доставка пластиковых окон требует очень
		высокой подготовки транспорта, внимания погрузчиков, и аккуратности
		водителей. Профессиональная перевозка пластиковых окон, это одно из
		первых требований в нашей компании, которое мы постоянно соблюдаем.
		<br>
		<br>
		У нас работают водители профессионалы, у которых за плечами огромные опыт
		подобных перевозок. Так же у нас имеется свой парк специально
		оборудованных автомобилей, соответствующие всем требованиям безопасности
		для погрузки и транспортировок пластиковых окон и стекло пакетов.
		<br>
		<br>
		Наша компания <a class='mini-menu__link mini-menu__link-anchor'
		href='https://proffurkom.ru/'>«ПФК»</a> так же гарантирует всем нашим
		клиентам надежную и своевременную доставку, любых типов окон или стекло
		пакетов. В любое удобное и оговоренное для Вас время, и место, мы
		всегда доставим Вам Ваш заказ.")

-- NOTE: table -> articles
INSERT INTO articles (date_create, time_create, image_file,
	title, miniDescription, fullDescription) VALUES
		(NOW(), NOW(), "1",
		"Безопасность питомцев",
		"Как обезопасить наших любимых домашних питомцев с помощью
			пластиковых окон",
		"Раскрытые или же полуоткрытые окна это опасность для домашних питомцев.
			Охотясь или же играя, они могут выпрыгнуть из окна и в лучшем случае,
			получить травму. Выжившее при падении животное, как правило это кошка,
			в состоянии стресса имеет возможность спрятаться в подвале или же
			придомовой постройке, после чего, отыскать их потом не получится,
			и в большинстве случаев, можно считать, что животное пропало,
			т.к. домашнее животное не приспособлено к жизни на улице. Хотя
			представители семейства кошачьих приземляются на лапы, они их нередко
			разламывают. Ветеринары говорят, что с пришествием теплого сезона в
			поликлиники поступает намного больше домашних животных с переломами
			конечностей, позвоночника, разрывом внутренних органов и.т.п.. А при
			падении животного с большой высоты, да если еще на твердую поверхность,
			то не исключен и смертельный финал.
			<br><br>
			Охотничий инстинкт вынуждает кошек напрочь забывать о безопасности
			собственной жизни. Когда за окошком пролетает птица или же мотылек,
			они, не размышляя, начинают охотиться и прыгают. Увлекшись охотой,
			любой питомец, может попросту выпрыгнуть с окона. Так же питомцы могут
			выпасть из окна не только во время охоты, а так же если например,
			они испугаются резкого сильного шума.
			<br><br>
			Для обеспечения животных изготовители окон ПВХ предлагают
			следующие решения:
			<br>
			• <b>Классическая москитная сетка.</b> Обычные сетки, которые с легкостью
			раздираются когтями животных. При выборе данного решения, лучше выбирать
			сетки с повышенной прочностью материала из которого изготовлена сетка.
			Т.к. такие сетки фиксируются усиленными креплениями и способны выдержать
			гораздо больший вес.
			<br>
			• <b>Французская фрамуга.</b> Она раскрывается в 2-ух плоскостях, кроме
			того угол открытия варьируется по вашему усмотрению. Довольно
			комфортное заключение.
			<br>
			• <b>Пластиковая или же железная сетка.</b> Изделие предопределено
			для безопасного проветривания. Эту сетку просто демонтировать, когда
			придут заморозки. А балкон возможно поставить так же дополнительную
			сетку, материал такой сетки аналогичен прочной рыболовной сетке.
			<br><br>
			<b>Вертикальное проветривание</b>
			<br>
			Не редко, подобные решения бывают летальными для кошки.
			При полуоткрытой створке питомец может попробовать пролезть наружу через
			щель и застрять в просвете, травмироваться, задохнуться и умереть.
			Попадая в оконный капкан, кошка как правило начинает паниковать,
			пробует выкарабкаться, но из за этого проскальзывает поглубже в щель.
			Что бы избежать этого, нужно:
			<br>
			• <b>Установить ограничитель.</b> Он несомненно поможет обезопасить
			питомца, обеспечивая открывание створки всего лишь на несколько
			сантиметров. Для кошачьего побега подобный щели мало, но для свежего
			воздуха с улицы абсолютно хватает. Ограничители как правило приобретают
			с новыми окнами ПВХ, сразу в комплекте, или же заказывают потом
			отдельно (т.е. докупают).
			<br>
			• <b>Климатические клапаны.</b> Так же позволяют безопасно проветривать
			комнату. С ними не приходится раскрывать окна, а нужно лишь открыть или
			закрывать клапан.
			<br><br>
			Если у вас имеется питомец, позаботьтесь о его безопасности, и следуйте
			всем выше описанным рекомендациям. И не забывайте, что мы в ответе,
			за тех, кого приручили."),

		(NOW(), NOW(), "2",
			"Шумоизоляция окон",
			"Как сделать улучшить шумоизоляцию пластмассовых окон",
			"Добиться удобства и комфорта в квартире или доме или же в каком либо
			учреждении не возможно без высококачественной звукоизоляции, которая
			напрямую зависит от оконных систем. На шумоизоляцию окон влияет:
			<br>
			• толщина стекла<br>
			• кол-во камер стеклопакета и его заполнение<br>
			<br><br>
			Пакеты с инертным газом или с триплекс-стеклом изолируют звук намного
			лучше. Не последнюю роль в надежной звукоизоляции играет и качество
			монтажа. С хорошо установленными окнами уличный грохот не проникнет
			в помещение.
			<br><br>
			Улучшаем шумоизоляцию. Если вы хотите сделать лучше шумоизоляцию оконных
			систем, оцените ее изначальный уровень.
			<br>
			И проверьте:
			<br>
			• <b>Уплотнитель</b>. Изношенная уплотнительная резина не способна хорошо
			изолировать звук. В случае если уплотнитель осыпался или же потрескался,
			то его можно просто поменять, что бы в помещении стало тише.
			<br>
			• <b>Герметичность</b>. Попробуйте вставить лист бумаги между оконной
			створкой и рамой. В случае если окно закрылось, как будто листа и не
			было — то требуется регулировка и лучше обратиться к мастеру.
			<br>
			• <b>Герметичность шва</b> между стенкой и оконным профилем. Снимите откос
			и подоконники, затем пронесите зажженную спичку или же зажигалку вдоль
			монтажных швов. Там, где пламя заметно колышется, нужно заменить либо
			герметик, либо пену, нанеся вспомогательный шумоизолирующий слой.
			<br><br>
			<b>Шумоизоляция своими руками</b>
			<br>
			• <b>Уплотнение прижима оконной створки к раме</b>. Если требуется,
			отрегулируйте окно, дабы между замкнутой створкой и рамой было не
			просунуть лист бумаги.
			<br>
			• <b>Дополнительный контур</b>. Увеличить звукоизоляцию возможно за
			счет третьего контура уплотнения на оконной створке.
			<br>
			• <b>Обновление монтажного шва</b>. Снимите откосы и подоконник,
			и внимательно все осмотрите. В случае если есть щели, на каких либо их
			участках, то снимите старенькую пену и покройте этот участок новой пеной.
			<br>
			• <b>Шумоизоляция подоконников</b>. Шумоизоляция будет намного выше, в
			случае если вы установите подоконник из камня или же из древисины.
			<br>
			• <b>Заполнение пакетов газом</b>. Меж стекольное пространство,
			которое как правило заполнено криптоном, аргоном или же другими инертными
			газами увеличивают шумоизоляцию на 1~2 дБ.
			<br><br>
			<b>Звукоизоляционные жалюзи</b>
			<br>
			Данные изделия предполагают собой профильные планки с перфорацией и
			звукоизолирующей прослойкой. Специальное волокно из которого состоит
			жалюзи, поглощает звуковую волну, изолируя низкочастотные и высокочастотные
			звуки. Жалюзи со звукопоглощающим эффектом имеют следующие приемущества:
			<br>
			• Они отражают и поглощают звук возле окна и на не большом
			расстоянии от него.<br>
			• Занимают относительно мало места, по сравнению с обычными
			шторами или жалюзями.<br>
			• Поглощают звуковые волны в широком частотном спектре.
			<br><br>
			<b>Шумозащитные пленки</b>
			<br>
			Для увеличения шумоизоляции, используют нетяжелые и звукоизолирующие
			мембраны. Эти пленки возможно настилать и на неровные плоскости и применять
			во помещениях с повышенной влажностью. Это влагостойкое и износостойкое
			изделие, обладает высокой прочностью, не сгнивает и не плесневеет с годами.
			Пленочное покрытие стекла эластично и долговечно и действенно тушит уличные
			шумы. Оно экологически неопасное и довольно легкое в укладке.
			<br><br>
			<b>Пластиковые окна ПВХ с увеличенной шумоизоляцией</b>
			<br>
			Если для вас уличный шум является действительно сильным серьезной
			проблемой, то лучшим вариантом, будет замена всего стеклопакета на
			новый с повышенной шумоизоляцией, в случае, если у вас стоит
			обычный стеклопакет.
			<br>
			Как правило стеклопакеты с повышенной шумоизоляцией состоят из 3 и
			более стеклопакетов, заполненные инертным газом. А в комплект к
			данному решению, уже можно применить и звукоизоляционные жалюзи."),

		(NOW(), NOW(), "3",
			"Плесень на окнах",
			"Как избежать образования плесени и грибка, на пластиковых окнах",
			"Предотвратить появление жуткой плесени на окнах гораздо проще в начале,
				чем потом бороться с ней, когда она уже разрастется. Плесень не только
				портить поверхность и вещи на которые она со временем разрастается,
				но так же вредит и здоровью человека.
				<br>
				<br>
				<b>Почему и как плесень образуется:</b>
				<br>
				Ее образованию способствует повышенная влажность в помещении (>65%)
				или же если это помещение плохо проветривается и продувается свежим
				воздухом. Грибок как правило появляется при +20-28 С. На окнах плесень
				проявляет себя быстрее всего. Например летом, если воздух сухой и
				помещение проветривается, то плесень уйдет сама. А вот с наступлением
				зимы, она вернется вновь и будет распространяться охватывая все новые
				и новые территории.
				<br>
				<br>
				<b>Причины возникновения плесени:</b>
				<br>
				• Образование конденсата под подоконником при различных температурах
				профиля. Любой конденсат будь его мало или много, это вода, а
				вода – самое благоприятное условие для появление плесени.<br>
				• Ваши швы протекают из за плохой герметизации стыков. Это значит,
				что утепление в панели будет поглощать влагу, а после будет
				происходить испарение на окно. А это опять влага, которая влечет
				за собой появление плесени.
				<br>
				<br>
				<b>Как бороться с этой заразой:</b>
				<br>
				• Регулярные проветривания зараженного помещения. <br>
				• Установка систем проветривания<br>
				• Установка вытяжки, которая будет поддерживать циркуляцию воздуха<br>
				• Всегда убирайте накопившийся конденсат сухой тряпкой или бумагой,
				как только увидите его (помните меньше влаги - меньше плесени) <br>
				• Установите обогрев стекло пакетов (есть специальный системы
				автоматического обогрева стекло пакетов) <br>
				• Проверьте герметизацию меж панельных швов. <br>
				• Два раза в год проверяйте все на наличие плесени.
				<br>
				<br>

				<b>Не доброкачественный монтаж и плесень:</b>
				<br>
				При не правильном монтаже окон, так же имеется вероятность
				возникновения плесени.
				Ниже перечислено несколько основных моментов не соблюдения монтажа:
				<br>
				• Плохо герметизируют щели<br>
				• Монтируемая конструкция плохо подходит под текущий климат. <br>
				• Установка делалась осенью весной или зимой, или в
				дождливым летом. <br>
				• После демонтажа имеющегося профиля, плохо зачищают проемы и не
				обрабатывают его специальным средством.
				<br>
				<br>
				<b>Как самостоятельно победить плесень:</b>
				<br>
				Как только вы обнаружите первый очаги плесени, сразу же принимайте
				перечисленные ниже меры.
				<br>
				• Демонтируйте откосы и подоконник. <br>
				• Проведите обработку всех элементов окна подверженных плесени и
				хорошенько просушите все элементы. <br>
				• После сушки обработайте все поверхности средством с хлором либо
				Cillit BANG (черный). <br>
				• Залейте пеной все дыры и щели. <br>
				• Убедитесь что все детали плотно зафиксированы на своих местах.
				<br>
				<br>
				<b>Что же делать если эффекта так и не последовало:</b>
				<br>
				• используйте противогрибковые средства и химию<br>
				• перекись водорода так же хорошо справляется с грибком<br>
				• Можно так же использовать 70% уксус
				<br>
				<br>

				Если победить плесень не удалось, то увы, придется обращаться
				только в специализированные службы.
				"),

		(NOW(), NOW(), "4",
			"Противовзломные окна",
			"Как защитить себя от взлома пластиковых окон",
			"full desc"),

		(NOW(), NOW(), "5",
			"Замена ручек",
			"Как снять ручки с пластиковых окон, почему они ломаются
			и можно ли их восстановить",
			"full desc"),

		(NOW(), NOW(), "6",
			"Отмываем окна",
			"Как можно отмыть окна ПВХ после ремонта",
			"full desc")

-- NOTE: table -> articles
INSERT INTO alert_errors (errorType, errorTitle, errorCaption,
	errorDescription) VALUES
		("PageOk",
			"Заявка отправлена.",
			"Мы свяжемся с Вами в ближайшее время.",
			"Вы будете перенаправлены на главную страницу через 3 сек..."),

		("nameError",
			"Ой, ой... Ошибка!",
			"Слишком короткое имя",
			"Введите нормальное имя, (т.к. имен в 1ин символ не существует)
				после того, как будете перенаправлены на главную страницу и заного
				перейдете к заполнению заявки.
				<br>
				<br>
				Если вы попали на эту страницу это значит, что вы игнорировали валидацию
				форм, т.к. у Вас отключен <b>JavaScript</b> в вашем интернет браузере.
				Настоятельно рекомендуем включить его, что бы валидация форм была более
				удобной для вас.
				<br>
				<br>
				Вы будете автоматически перенаправлены на главную страницу
				через 20 сек..."),

		("phoneError",
			"Ой, ой... Ошибка!",
			"Не корректно заполнен номер телефона",
			"Введите телефонный номер в формате: 89995554433
				после того, как будете перенаправлены на главную страницу и заного
				перейдете к заполнению заявки.
				<br>
				<br>
				Если вы попали на эту страницу это значит, что вы игнорировали валидацию
				форм, т.к. у Вас отключен <b>JavaScript</b> в вашем интернет браузере.
				Настоятельно рекомендуем включить его, что бы валидация форм была более
				удобной для вас.
				<br>
				<br>
				Вы будете автоматически перенаправлены на главную страницу
				через 20 сек..."),

		("mailError",
			"Ой, ой... Ошибка!",
			"Введен не корректный почтовый адрес",
			"Введите почтовый адрес в формате: address@domain.com
				после того, как будете перенаправлены на главную страницу и заного
				перейдете к заполнению заявки.
				<br>
				<br>
				Если вы попали на эту страницу это значит, что вы игнорировали валидацию
				форм, т.к. у Вас отключен <b>JavaScript</b> в вашем интернет браузере.
				Настоятельно рекомендуем включить его, что бы валидация форм была более
				удобной для вас.
				<br>
				<br>
				Вы будете автоматически перенаправлены на главную страницу
				через 20 сек..."),

		("addressError",
			"Ой, ой... Ошибка!",
			"Слишком короткий адрес",
			"Укажите ваш адрес более детально (что бы его длинна была больше
				10 символов) после того, как будете перенаправлены на главную страницу
				и заного перейдете к заполнению заявки..
				<br>
				<br>
				Если вы попали на эту страницу это значит, что вы игнорировали валидацию
				форм, т.к. у Вас отключен <b>JavaScript</b> в вашем интернет браузере.
				Настоятельно рекомендуем включить его, что бы валидация форм была более
				удобной для вас.
				<br>
				<br>
				Вы будете автоматически перенаправлены на главную страницу
				через 20 сек..."),

		("descriptionError",
			"Ой, ой... Ошибка!",
			"Слишком короткое описание проблемы",
			"Укажите ваш адрес более детально (что бы его длинна была больше
				15 символов) после того, как будете перенаправлены на главную
				страницу и заного перейдете к заполнению заявки..
				<br>
				<br>
				Если вы попали на эту страницу это значит, что вы игнорировали валидацию
				форм, т.к. у Вас отключен <b>JavaScript</b> в вашем интернет браузере.
				Настоятельно рекомендуем включить его, что бы валидация форм была более
				удобной для вас.
				<br>
				<br>
				Вы будете автоматически перенаправлены на главную страницу
				через 20 сек..."),

		("messageError",
			"Ой, ой... Ошибка!",
			"Слишком короткий вопрос",
			"Укажите ваш вопрос более развернуто (что бы его длинна была хотя бы
				больше 5 символов) после того, как будете перенаправлены на главную
				страницу и заного перейдете к заполнению заявки..
				<br>
				<br>
				Если вы попали на эту страницу это значит, что вы игнорировали валидацию
				форм, т.к. у Вас отключен <b>JavaScript</b> в вашем интернет браузере.
				Настоятельно рекомендуем включить его, что бы валидация форм была более
				удобной для вас.
				<br>
				<br>
				Вы будете автоматически перенаправлены на главную страницу
				через 20 сек..."),

		("authorizationPasswordError",
			"Ой, ой... Ошибка!",
			"Введен не верный пароль",
			"Введите пароль который был создан при регистрации вашей учетной записи
				после того, как будете перенаправлены на главную
				страницу и заного перейдете к вводу своих учетных данных..
				<br>
				<br>
				Если вы попали на эту страницу это значит, что вы игнорировали валидацию
				форм, т.к. у Вас отключен <b>JavaScript</b> в вашем интернет браузере.
				Настоятельно рекомендуем включить его, что бы валидация форм была более
				удобной для вас.
				<br>
				<br>
				Вы будете автоматически перенаправлены на главную страницу
				через 20 сек..."),

		("authorizationLoginError",
			"Ой, ой... Ошибка!",
			"Введен не верный логин",
			"Введите свой логин (адрес электронной почты) который был указан при
				регистрации после того, как будете перенаправлены на главную
				страницу и заного перейдете к вводу своих учетных данных..
				<br>
				<br>
				Если вы попали на эту страницу это значит, что вы игнорировали валидацию
				форм, т.к. у Вас отключен <b>JavaScript</b> в вашем интернет браузере.
				Настоятельно рекомендуем включить его, что бы валидация форм была более
				удобной для вас.
				<br>
				<br>
				Вы будете автоматически перенаправлены на главную страницу
				через 20 сек..."),

		("default",
			"Ой, ой... Ошибка!",
			"Одно из обязательных полей <b>НЕ</b> было заполнено.",
			"Вы <b>НЕ</b> заполнили одно или несколько обязательных
				полей «*», перед тем как нажали на кнопку «Отправить». Заволните все
				обязательные поля после того, как будете перенаправлены на главную
				страницу и заного перейдете к заполнению заявки.
				<br>
				<br>
				Если вы попали на эту страницу это значит, что вы игнорировали валидацию
				форм, т.к. у Вас отключен <b>JavaScript</b> в вашем интернет браузере.
				Настоятельно рекомендуем включить его, что бы валидация форм была более
				удобной для вас.
				<br>
				<br>
				Вы будете автоматически перенаправлены на главную страницу
				через 20 сек...")

-- NOTE: table -> articles
INSERT INTO events (image_file, active, redirect,
	title, miniDescription, fullDescription) VALUES
		("news-1",
			1,
			"",
			"новинки",
			"просмотреть новинки от 01.06.2019",
			"Пока нет полного описания"),

		("news-2",
			1,
			"",
			"лови момент",
			"узнать подробности акции, до 1.06.2019",
			"Пока нет полного описания"),

		("news-3",
			1,
			"",
			"сайт в доработке",
			"описание планируемых доработок и изменений",
			"Была проделана огромная работа, но не смотря на это, нам еще есть
				над чем работать, что бы вам было удобней пользоваться нашим
				сайтом.
				<br>
				<br>
				Описание разделов над которыми ведуться работы:
				<br>
				<br>
				<b>Каталог:</b>
				<br>
				Мы создаем с нуля весь каталог, и постараемся сделать его максимально
				гибким и интуитивно понятным для использования.
				<br>
				<br>
				<b>Корзина:</b>
				<br>
				Будем делать ее в самом конце наших планируемых работ.
				<br>
				<br>
				<b>Поиск товаров</b>
				<br>
				Куда же без него, и он то же будет. Планируется поиск по товарам и
				статьям.
				<br>
				<br>
				<b>Статьи</b>
				<br>
				Время от времени мы будем писать для вас полезные статьи, которые
				помогут разрешить вам, много ваших вопросов.
				<br>
				<br>
				<b>Оплата с сайта через сбер, втб и.т.п.</b>
				<br>
				Скорее всего будет.
				<br>
				<br>
				<b>Футер сайта</b>
				<br>
				Планируется доделать то, что есть и добавить чего нибудь новенького.")

-- NOTE: table -> catalog_1
INSERT INTO catalog_1 (title, price, image) VALUES
	("title",
		"price",
		"img")