INSERT INTO main_service (type, description) VALUES
	("Комплексное остекление", "Компания  «ПФК» осуществляет полный спектр по остеклению любых
		типов сооружений, зданий и помещений.
		<br>
		Комплексное остекление включает в себя:
		<br>
		• Закрепление менеджера за Вашим объектом.
		<br>
		• Разработку индивидуального проекта и дизайна под Ваши нужды.
		<br>
		• Ведение на всех этапах выполнения заказа.
		<br>
		• Передача всех требуемых документов."),

	("Ремонт окон", "attachment"),
	("Гарантийное обслуживание", "boots"),
	("Бесплатный замер", "clothing"),
	("Качественная доставка", "tools")