-- NOTE: table -> main_service
INSERT INTO main_service (typeService, descriptionService) VALUES
	("Комплексное остекление", "Компания
		<a class="mini-menu__link mini-menu__link-anchor"
		href="https://proffurkom.ru/">«ПФК»</a> осуществляет полный спектр по
		остеклению любых типов сооружений, зданий и помещений.
		<br>
		<br>
		<b>Комплексное остекление включает в себя:</b>
		<br>
		• Закрепление менеджера за Вашим объектом.
		<br>
		• Разработку индивидуального проекта и дизайна под Ваши нужды.
		<br>
		• Ведение на всех этапах выполнения заказа.
		<br>
		• Передача всех требуемых документов.
		<br>
		<br>
		<b>Преимущества данного подхода</b>
		<br>
		Вы будете имеете дело только с одной компанией и если вдруг в дальнейшем
		возникают какие либо проблемы, то Вам не нужно вспоминать, где было заказано
		окно, где был заказан подоконник, и кто занимался ламинацией и.т.д.,
		Вы просто вызываете нашего специалиста и мы быстро устраним любые недостатки.
		<br><br>
		У нас так же действует принцип «оптом дешевле». Для примера: остекление
		3х комнатной квартиры будет значительно дешевле, чем при установке
		окон по одному.
		<br>
		<br>
		Так же заказывая какие либо работы под «ключ», Вы сэкономите свое время,
		т.к., наш замерщик приедет только один раз, и производство окон придется
		ждать тоже лишь однажды. Установка или демонтаж окон при остеклении 2х
		комнатной квартиры занимает 1ин день, а это значит Вам не придется делать
		уборку после нас дважды.
		<br>
		<br>
		Так же, часто остекление квартиры «под ключ» подразумевает и остекление
		лоджии или балконов."),

	("Ремонт окон", "Если возникла ситуация, когда у Вас, что то
		пошло не так с окнами, а самому устранить проблему не получается,
		то Вы можете воспользоваться нашими услугами. И мы окажем Вам,
		квалифицированную помощь с реомнтом и с устранением различного рода проблем.
		<br>
		<br>
		В наше время, ремонт окон ПВХ... увы, стал очень востребованной услугой,
		из за некачественного монтажа различных фирм по установке евроокон.
		Еще одна причина возникновения проблем с окнами, может служить
		некорректные условия эксплуатации.
		<br>
		<br>
		Помимо ремонта окон, есть еще и профилактика обслуживания, регулировка и
		замена фурнитуры. Отрегулированные окна ПВХ, могут послужить Вам,
		еще долгое время.
		<br>
		<br>
		<b>Наши услуги:</b>
		<br>
		• Регулировка фурнитуры
		<br>
		• Восстановление и придание нового вида для изделий из алюминия и ПBX
		<br>
		• Выявление продувок, обмерзаний, пропускания влаги и.т.д.
		<br>
		• Смазывание и установка элементов фурнитуры, за место  изношенных
		<br>
		• Ремонт дверей ПВХ и из алюминия
		<br>
		• Переустановка стекло пакетов
		<br>
		• Замена накладок, петель, балконной защелки уплотнителей, и ручек
		<br>
		• Монтаж детских замков
		<br>
		• Монтаж ограничителя открывания (гребенка) или ручки с ключом
		<br>
		• Монтаж открывающихся створок в глухие части окна
		<br>
		• Монтаж на поворотные створки поворотно откидного механизма
		<br>
		• Герметизация отливов, козырьков и подоконников
		<br>
		• Монтаж москитных сеток
		<br>
		• Утепление окон ПВХ
		<br>
		• Установка или замена откосов"),

	("Гарантийное обслуживание", "Любая продукция, даже качественная с
		профессиональным монтажом, время от времени нуждается в гарантийном
		обслуживании. Компания
		<a class="mini-menu__link mini-menu__link-anchor"
		href="https://proffurkom.ru/">«ПФК»</a> предоставляет профессиональное
		гарантийное обслуживание на протяжении всего срока конкретной продукции,
		устраняя различные недочеты, которые могут быть выявлены в процессе
		эксплуатации, а в случае необходимости мы заменяем некачественные
		или испорченные элементы и детали.
		<br>
		<br>
		Т.е. если в процессе эксплуатации нашей продукцией, вы обнаруживаете какие
		либо недочеты, то все, что нужно вам нужно сделать – это позвонить нам,
		и рассказать об выявленной проблеме изделия или монтажа. После чего, в
		удобный для вас день и время, к вам приедет наша бригада опытных
		специалистов для детальной проверки и устранения выявленных недостатков."),

	("Бесплатный замер", "Точный и профессиональный замер, уже говорит
		о безупречном качестве монтажа. Грамотный замер конструкции это сложный
		и трудоемкий процесс, который порой кажется со стороны сущим пустяком.
		Дело в том, что замеры должны быть предельно точными и выполняться при
		соблюдении определенных правил.
		<br>
		<br>
		Компания <a class="mini-menu__link mini-menu__link-anchor"
		href="https://proffurkom.ru/">«ПФК»</a> не только производит замер
		требуемых конструкций, но и консультирует заказчиков по любым интересующим
		вопросам. И все это абсолютно бесплатно."),

	("Качественная доставка", "Почти для каждого из нас, доставка товара,
		является одним из важных и рискованных процессов, при покупке или заказе
		товара, не говоря уже об оконных конструкциях, где даже немецкая
		высококачественные окна, являются очень хрупкими при не правильной
		транспортировке. Именно по этому, доставка пластиковых окон требует очень
		высокой подготовки транспорта, внимания погрузчиков, и аккуратности
		водителей. Профессиональная перевозка пластиковых окон, это одно из
		первых требований в нашей компании, которое мы постоянно соблюдаем.
		<br>
		<br>
		У нас работают водители профессионалы, у которых за плечами огромные опыт
		подобных перевозок. Так же у нас имеется свой парк специально
		оборудованных автомобилей, соответствующие всем требованиям безопасности
		для погрузки и транспортировок пластиковых окон и стекло пакетов.
		<br>
		<br>
		Наша компания <a class="mini-menu__link mini-menu__link-anchor"
		href="https://proffurkom.ru/">«ПФК»</a> так же гарантирует всем нашим
		клиентам надежную и своевременную доставку, любых типов окон или стекло
		пакетов. В любое удобное и оговоренное для Вас время, и место, мы
		всегда доставим Вам Ваш заказ.")

-- NOTE: table -> articles
INSERT INTO articles (date_create, time_create, image_file,
	title, miniDescription, fullDescription) VALUES
		(NOW(), NOW(), "1",
		"Безопасность питомцев",
		"Как обезопасить наших любимых домашних питомцев с помощью
			пластиковых окон",
		"<b>Безопасные окна ПВХ для домашних питомцев</b>
			<br>
			Раскрытые или же полуоткрытые окна это опасность для домашних питомцев.
			Охотясь или же играя, они могут выпрыгнуть из окна и в лучшем случае,
			получить травму. Выжившее при падении животное, как правило это кошка,
			в состоянии стресса имеет возможность спрятаться в подвале или же
			придомовой постройке, после чего, отыскать их потом не получится,
			и в большинстве случаев, можно считать, что животное пропало,
			т.к. домашнее животное не приспособлено к жизни на улице. Хотя
			представители семейства кошачьих приземляются на лапы, они их нередко
			разламывают. Ветеринары говорят, что с пришествием теплого сезона в
			поликлиники поступает намного больше домашних животных с переломами
			конечностей, позвоночника, разрывом внутренних органов и.т.п.. А при
			падении животного с большой высоты, да если еще на твердую поверхность,
			то не исключен и смертельный финал.
			<br><br>
			Охотничий инстинкт вынуждает кошек напрочь забывать о безопасности
			собственной жизни. Когда за окошком пролетает птица или же мотылек,
			они, не размышляя, начинают охотиться и прыгают. Увлекшись охотой,
			любой питомец, может попросту выпрыгнуть с окона. Так же питомцы могут
			выпасть из окна не только во время охоты, а так же если например,
			они испугаются резкого сильного шума.
			<br><br>
			Для обеспечения животных изготовители окон ПВХ предлагают
			следующие решения:
			<br>
			• <b>Классическая москитная сетка.</b> Обычные сетки, которые с легкостью
			раздираются когтями животных. При выборе данного решения, лучше выбирать
			сетки с повышенной прочностью материала из которого изготовлена сетка.
			Т.к. такие сетки фиксируются усиленными креплениями и способны выдержать
			гораздо больший вес.
			<br>
			• <b>Французская фрамуга.</b> Она раскрывается в 2-ух плоскостях, кроме
			того угол открытия варьируется по вашему усмотрению. Довольно
			комфортное заключение.
			<br>
			• <b>Пластиковая или же железная сетка.</b> Изделие предопределено
			для безопасного проветривания. Эту сетку просто демонтировать, когда
			придут заморозки. А балкон возможно поставить так же дополнительную
			сетку, материал такой сетки аналогичен прочной рыболовной сетке.
			<br><br>
			<b>Вертикальное проветривание</b>
			<br>
			Не редко, подобные решения бывают летальными для кошки.
			При полуоткрытой створке питомец может попробовать пролезть наружу через
			щель и застрять в просвете, травмироваться, задохнуться и умереть.
			Попадая в оконный капкан, кошка как правило начинает паниковать,
			пробует выкарабкаться, но из за этого проскальзывает поглубже в щель.
			Что бы избежать этого, нужно:
			<br>
			• <b>Установить ограничитель.</b> Он несомненно поможет обезопасить
			питомца, обеспечивая открывание створки всего лишь на несколько
			сантиметров. Для кошачьего побега подобный щели мало, но для свежего
			воздуха с улицы абсолютно хватает. Ограничители как правило приобретают
			с новыми окнами ПВХ, сразу в комплекте, или же заказывают потом
			отдельно (т.е. докупают).
			<br>
			• <b>Климатические клапаны.</b> Так же позволяют безопасно проветривать
			комнату. С ними не приходится раскрывать окна, а нужно лишь открыть или
			закрывать клапан.
			<br><br>
			Если у вас имеется питомец, позаботьтесь о его безопасности, и следуйте
			всем выше описанным рекомендациям. И не забывайте, что мы в ответе,
			за тех, кого приручили.
"),

		(NOW(), NOW(), "2",
		"Шумоизоляция окон",
		"Как сделать улучшить шумоизоляцию пластмассовых окон",
		"full desc"),

		(NOW(), NOW(), "3",
		"Плесень на окнах",
		"Как избежать образования плесени и грибка, на пластиковых окнах",
		"full desc"),

		(NOW(), NOW(), "4",
		"Противовзломные окна",
		"Как защитить себя от взлома пластиковых окон",
		"full desc"),

		(NOW(), NOW(), "5",
		"Замена ручек",
		"Как снять ручки с пластиковых окон, почему они ломаются
		и можно ли их восстановить",
		"full desc"),

		(NOW(), NOW(), "6",
		"Отмываем окна",
		"Как можно отмыть окна ПВХ после ремонта",
		"full desc")